// const questionNumber = ["one", "two", "three", "four", "five", "six", "seven"];
const questionNumber = ["one", "two", "three"];

const arrQuestion = {
  1: [
    `Для разминки, как нам кажется, несложное задание.<br>ОН&nbsp;&mdash; это и&nbsp;серия космических кораблей США, и&nbsp;&laquo;хорошо
сложенный красивый мужчина&raquo;, и&nbsp;кипрский футбольный клуб из&nbsp;города Лимасол.
ОН&nbsp;фигурирует в&nbsp;название многих работ в&nbsp;экспозиции. Ваша задача проста, НАПИШИТЕ,
пожалуйста, В&nbsp;КАКОМ ГОДУ была создана самая поздняя работа из&nbsp;экспозиции, в&nbsp;названии
которой&nbsp;ОН фигурирует?`,
  ],
  2: [
    `Для разминки, как нам кажется, несложное задание.<br>ОН&nbsp;&mdash; это и&nbsp;серия космических кораблей США, и&nbsp;&laquo;хорошо
сложенный красивый мужчина&raquo;, и&nbsp;кипрский футбольный клуб из&nbsp;города Лимасол.
ОН&nbsp;фигурирует в&nbsp;название многих работ в&nbsp;экспозиции. Ваша задача проста, НАПИШИТЕ,
пожалуйста, В&nbsp;КАКОМ ГОДУ была создана самая поздняя работа из&nbsp;экспозиции, в&nbsp;названии
которой&nbsp;ОН фигурирует?`,
  ],
  3: [
    `Для разминки, как нам кажется, несложное задание.<br>ОН&nbsp;&mdash; это и&nbsp;серия космических кораблей США, и&nbsp;&laquo;хорошо
сложенный красивый мужчина&raquo;, и&nbsp;кипрский футбольный клуб из&nbsp;города Лимасол.
ОН&nbsp;фигурирует в&nbsp;название многих работ в&nbsp;экспозиции. Ваша задача проста, НАПИШИТЕ,
пожалуйста, В&nbsp;КАКОМ ГОДУ была создана самая поздняя работа из&nbsp;экспозиции, в&nbsp;названии
которой&nbsp;ОН фигурирует?`,
  ],
};
const arrPlaceholder = {
  1: ["Например: 1984"],
  2: ["Например: 1984"],
  3: ["Например: 1984"],
};
const hintBoard = {
  1: [
    `Серия космических кораблей США, &laquo;хорошо сложенный красивый
мужчина&raquo;, кипрский футбольный клуб из&nbsp;города Лимасол&nbsp;&mdash; Аполлон.
В&nbsp;экспозиции есть несколько работ, в&nbsp;названии которых фигурирует &laquo;Аполлон&raquo;.
Самую позднюю из&nbsp;них создал Владимир Бескровный в&nbsp;2021&nbsp;году.`,
  ],
  2: [
    `Серия космических кораблей США, &laquo;хорошо сложенный красивый
мужчина&raquo;, кипрский футбольный клуб из&nbsp;города Лимасол&nbsp;&mdash; Аполлон.
В&nbsp;экспозиции есть несколько работ, в&nbsp;названии которых фигурирует &laquo;Аполлон&raquo;.
Самую позднюю из&nbsp;них создал Владимир Бескровный в&nbsp;2021&nbsp;году.`,
  ],
  3: [
    `Серия космических кораблей США, &laquo;хорошо сложенный красивый
мужчина&raquo;, кипрский футбольный клуб из&nbsp;города Лимасол&nbsp;&mdash; Аполлон.
В&nbsp;экспозиции есть несколько работ, в&nbsp;названии которых фигурирует &laquo;Аполлон&raquo;.
Самую позднюю из&nbsp;них создал Владимир Бескровный в&nbsp;2021&nbsp;году.`,
  ],
};
const arrCorrectAnswer = {
  1: [`2021`],
  2: [`2021`],
  3: [`2021`],
};
export default { questionNumber, arrQuestion, arrPlaceholder, hintBoard, arrCorrectAnswer };
